/* dashboard location */
"Dashboard" = "Dashboard";

/* desktop location */
"Desktop" = "桌面";

/* layer heading */
"Layer: " = "圖層：";

/* dock items */
"List of Dock Items " = "Dock 項目列表";

/* properties heading */
"Properties: " = "屬性：";

/* widget heading */
"Widget: " = "Widget：";

/* Recent items */
"Recent Applications" = "最近使用過的應用程式";
"Recent Documents" = "最近使用過的文件";
"Recent Servers" = "最近使用過的伺服器";
"Favorite Volumes" = "喜好的為卷宗";
"Favorite Items" = "喜好項目";

"Spacer" = "空白";
"Sort by: " = "排序方式：";
"Display as: " = "顯示方式：";
"View Content as: " = "檢視內容方式：";
"Type: " = "類型：";
"Location: " = "位置：";
"Name: " = "名稱：";
"URL: " = "URL：";

/* Stack settings */
"Name" = "名稱";
"Date Added" = "加入的日期";
"Date Modified" = "修改日期";
"Date Created" = "製作日期";
"Kind" = "種類";
"Folder" = "檔案夾";
"Stack" = "堆疊";
"Fan" = "扇狀";
"Grid" = "格狀";
"List" = "列表";
"Automatic" = "自動";